Repository: Corotata/QuickMailSender
Catalog: Sources/QuickMailSender/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fi, fr, hu, id, it, ja, ko, ms, nl, pl, pt_pt, ru, zh_hans, zh_hant

# 内容模块
source: Content Module
ar: وحدة المحتوى
cs: Modul obsahu
de: Inhaltsmodul
es: Módulo de contenido
fi: Sisältömoduuli
fr: Module de contenu
hu: Tartalommodul
id: Modul konten
it: Modulo di contenuto
ja: コンテンツモジュール
ko: 콘텐츠 모듈
ms: Modul Kandungan
nl: Inhoudsmodule
pl: Moduł treści
pt_pt: Módulo de conteúdo
ru: Модуль содержания
zh_hans: 内容模块
zh_hant: 內容模塊

# 反馈内容
source: Feedback
ar: المحتوى الراجع
cs: Obsah zpětné vazby
de: Feedback-Inhalt
es: Contenido de la retroalimentación
fi: Palautteen sisältö
fr: Contenu du retour
hu: Visszajelzés tartalma
id: Isi feedback
it: Contenuto del feedback
ja: フィードバック内容
ko: 피드백 내용
ms: Kandungan Maklum Balas
nl: Feedback inhoud
pl: Treść opinii
pt_pt: Conteúdo do feedback
ru: Содержание отзыва
zh_hans: 反馈内容
zh_hant: 反饋內容

# 发送失败：
source: Failed to send:
ar: فشل الإرسال:
cs: Odeslání selhalo:
de: Senden fehlgeschlagen:
es: Error al enviar:
fi: Lähetys epäonnistui:
fr: Échec de l'envoi:
hu: Küldés sikertelen:
id: Gagal mengirim:
it: Invio fallito:
ja: 送信に失敗しました:
ko: 전송 실패:
ms: Gagal dihantar:
nl: Verzenden mislukt:
pl: Nie udało się wysłać:
pt_pt: Falha ao enviar:
ru: Не удалось отправить:
zh_hans: 发送失败：
zh_hant: 發送失敗：

# 复制全部
source: Copy All
ar: نسخ الكل
cs: Kopírovat vše
de: Alles kopieren
es: Copiar todo
fi: Kopioi kaikki
fr: Tout copier
hu: Összes másolása
id: Salin Semua
it: Copia tutto
ja: すべてコピー
ko: 모두 복사
ms: Salin Semua
nl: Alles kopiëren
pl: Kopiuj wszystko
pt_pt: Copiar tudo
ru: Копировать всё
zh_hans: 复制全部
zh_hant: 複製全部

# 如果有任何问题或建议，欢迎发送邮件。若自动跳转失败，请手动复制以下信息。
source: If you have any questions or suggestions, feel free to email us. If automatic redirection fails, please copy the information below manually.
ar: إذا كانت لديك أي أسئلة أو اقتراحات، فلا تتردد في مراسلتنا عبر البريد الإلكتروني. إذا فشل الانتقال التلقائي، يُرجى نسخ المعلومات التالية يدويًا.
cs: Pokud máte jakékoli dotazy nebo návrhy, neváhejte nám napsat e-mail. Pokud se automatické otevření nezdaří, zkopírujte prosím následující informace ručně.
de: Wenn Sie Fragen oder Anregungen haben, senden Sie uns gerne eine E-Mail. Falls die automatische Weiterleitung nicht funktioniert, kopieren Sie bitte die folgenden Informationen manuell.
es: Si tienes alguna pregunta o sugerencia, no dudes en enviarnos un correo. Si el salto automático falla, copia manualmente la información siguiente.
fi: Jos sinulla on kysyttävää tai ehdotuksia, voit lähettää meille sähköpostia. Jos automaattinen siirtyminen ei toimi, kopioi alla olevat tiedot käsin.
fr: Si vous avez des questions ou des suggestions, n’hésitez pas à nous envoyer un email. Si la redirection automatique échoue, veuillez copier manuellement les informations ci-dessous.
hu: Ha bármilyen kérdése vagy javaslata van, szívesen fogadjuk e-mailben. Ha az automatikus megnyitás nem sikerül, kérjük, másolja ki manuálisan az alábbi adatokat.
id: Jika ada pertanyaan atau saran, silakan kirim email. Jika pengalihan otomatis gagal, silakan salin informasi berikut secara manual.
it: Per qualsiasi domanda o suggerimento, non esitare a inviarci un’e-mail. Se l’apertura automatica non riesce, copia manualmente le informazioni seguenti.
ja: ご質問やご提案がありましたら、お気軽にメールでお知らせください。自動で開かない場合は、以下の情報を手動でコピーしてください。
ko: 문의사항이나 제안이 있으시면 언제든지 이메일로 연락해 주세요. 자동 이동이 실패하면 아래 정보를 직접 복사해 주세요.
ms: Jika anda mempunyai sebarang soalan atau cadangan, sila hantarkan e-mel. Jika peralihan automatik gagal, sila salin maklumat berikut secara manual.
nl: Heb je vragen of suggesties, dan kun je ons gerust een e-mail sturen. Als automatisch doorsturen niet lukt, kopieer dan handmatig de onderstaande informatie.
pl: Jeśli masz pytania lub sugestie, zapraszamy do kontaktu mailowego. Jeśli automatyczne przekierowanie się nie powiedzie, skopiuj poniższe informacje ręcznie.
pt_pt: Se tiver alguma questão ou sugestão, fique à vontade para enviar um email. Se o redirecionamento automático falhar, copie manualmente as informações abaixo.
ru: Если у вас есть вопросы или предложения, напишите нам по электронной почте. Если автоматический переход не сработал, скопируйте информацию ниже вручную.
zh_hans: 如果有任何问题或建议，欢迎发送邮件。若自动跳转失败，请手动复制以下信息。
zh_hant: 如果你有任何問題或建議，歡迎寄送電子郵件。若自動跳轉失敗，請手動複製以下資訊。

# 尝试自动转跳邮件
source: Try to open email automatically
ar: محاولة الانتقال التلقائي إلى البريد الإلكتروني
cs: Zkusit automaticky otevřít e-mail
de: E-Mail automatisch öffnen
es: Intentar abrir el correo automáticamente
fi: Yritä avata sähköposti automaattisesti
fr: Essayer d’ouvrir l’email automatiquement
hu: E-mail automatikus megnyitásának próbája
id: Coba buka email secara otomatis
it: Prova ad aprire automaticamente l’email
ja: メールを自動で開く
ko: 이메일로 자동 이동 시도
ms: Cuba buka e-mel secara automatik
nl: Probeer e-mail automatisch te openen
pl: Spróbuj otworzyć email automatycznie
pt_pt: Tentar abrir o email automaticamente
ru: Попробовать открыть почту автоматически
zh_hans: 尝试自动转跳邮件
zh_hant: 嘗試自動跳轉郵件

# 已保存
source: Saved
ar: تم الحفظ
cs: Uloženo
de: Gespeichert
es: Guardado
fi: Tallennettu
fr: Enregistré
hu: Mentve
id: Disimpan
it: Salvato
ja: 保存しました
ko: 저장됨
ms: Disimpan
nl: Opgeslagen
pl: Zapisano
pt_pt: Guardado
ru: Сохранено
zh_hans: 已保存
zh_hant: 已儲存

# 已取消
source: Cancelled
ar: تم الإلغاء
cs: Zrušeno
de: Abgebrochen
es: Cancelado
fi: Peruutettu
fr: Annulé
hu: Törölve
id: Dibatalkan
it: Annullato
ja: キャンセルされました
ko: 취소됨
ms: Dibatalkan
nl: Geannuleerd
pl: Anulowano
pt_pt: Cancelado
ru: Отменено
zh_hans: 已取消
zh_hant: 已取消

# 已提交，请稍后核对邮件是否发送成功。
source: Submitted. Please check later if the email was successfully sent.
ar: تم الإرسال. يرجى التحقق لاحقًا مما إذا كان البريد الإلكتروني قد أُرسل بنجاح.
cs: Odesláno, zkontrolujte později, zda byl e-mail úspěšně odeslán.
de: Gesendet. Bitte später überprüfen, ob die E-Mail erfolgreich gesendet wurde.
es: Enviado, por favor revisa más tarde si el correo se envió correctamente.
fi: Lähetetty, tarkista sähköpostin toimitus myöhemmin.
fr: Soumis. Veuillez vérifier plus tard si l'email a été envoyé avec succès.
hu: Beküldve, később ellenőrizze, hogy sikeres volt-e az e-mail küldése.
id: Telah dikirim, silakan cek nanti apakah email berhasil terkirim.
it: Inviato. Si prega di verificare più tardi se l'email è stata inviata con successo.
ja: 送信済みです。後ほどメールが正常に送信されたかご確認ください。
ko: 제출되었습니다. 이메일 전송 여부를 잠시 후 확인해주세요.
ms: Telah dihantar. Sila periksa kemudian sama ada e-mel berjaya dihantar.
nl: Ingediend, controleer later of de e-mail succesvol is verzonden.
pl: Zgłoszono. Proszę sprawdzić później, czy e-mail został wysłany pomyślnie.
pt_pt: Submetido, verifique mais tarde se o e-mail foi enviado com sucesso.
ru: Отправлено. Пожалуйста, проверьте позже, успешно ли отправлено письмо.
zh_hans: 已提交，请稍后核对邮件是否发送成功。
zh_hant: 已提交，請稍後確認郵件是否發送成功。

# 应用名称
source: App Name
ar: اسم التطبيق
cs: Název aplikace
es: Nombre de la aplicación
fi: Sovelluksen nimi
fr: Nom de l'application
hu: Alkalmazás neve
id: Nama aplikasi
it: Nome dell'applicazione
ja: アプリ名
ko: 앱 이름
ms: Nama Aplikasi
nl: Applicatienaam
pl: Nazwa aplikacji
pt_pt: Nome da aplicação
ru: Название приложения
zh_hans: 应用名称
zh_hant: 應用名稱

# 应用版本
source: App Version
ar: إصدار التطبيق
cs: Verze aplikace
es: Versión de la aplicación
fi: Sovelluksen versio
fr: Version de l'application
hu: Alkalmazás verziója
id: Versi aplikasi
it: Versione dell'applicazione
ja: アプリバージョン
ko: 앱 버전
ms: Versi Aplikasi
nl: Applicatieversie
pl: Wersja aplikacji
pt_pt: Versão da aplicação
ru: Версия приложения
zh_hans: 应用版本
zh_hant: 應用版本

# 当前日期
source: Current Date
ar: التاريخ الحالي
cs: Aktuální datum
de: Aktuelles Datum
es: Fecha actual
fi: Nykyinen päivämäärä
fr: Date actuelle
hu: Aktuális dátum
id: Tanggal saat ini
it: Data corrente
ja: 現在の日付
ko: 현재 날짜
ms: Tarikh Semasa
nl: Huidige datum
pl: Aktualna data
pt_pt: Data atual
ru: Текущая дата
zh_hans: 当前日期
zh_hant: 當前日期

# 意见反馈
source: Feedback
ar: ملاحظات
cs: Zpětná vazba
es: Retroalimentación de opiniones
fi: Palaute
fr: Commentaires
hu: Visszajelzés
id: Umpan balik
it: Feedback sulle opinioni
ja: 意見フィードバック
ko: 의견 피드백
ms: Maklum Balas
nl: Feedback van mening
pl: Informacje zwrotne
pt_pt: Feedback de opiniões
ru: Отзыв о мнении
zh_hans: 意见反馈
zh_hant: 意見反饋

# 操作系统
source: Operating System
ar: نظام التشغيل
cs: Operační systém
de: Betriebssystem
es: Sistema operativo
fi: Käyttöjärjestelmä
fr: Système d'exploitation
hu: Operációs rendszer
id: Sistem operasi
it: Sistema operativo
ja: オペレーティングシステム
ko: 운영 체제
ms: Sistem Pengendalian
nl: Besturingssysteem
pl: System operacyjny
pt_pt: Sistema operativo
ru: Операционная система
zh_hans: 操作系统
zh_hant: 操作系統

# 收件人
source: Recipient
ar: المستلم
cs: Příjemce
de: Empfänger
es: Destinatario
fi: Vastaanottaja
fr: Destinataire
hu: Címzett
id: Penerima
it: Destinatario
ja: 宛先
ko: 받는 사람
ms: Penerima
nl: Ontvanger
pl: Odbiorca
pt_pt: Destinatário
ru: Получатель
zh_hans: 收件人
zh_hant: 收件人

# 相关参数
source: Related Parameters
ar: المعلمات ذات الصلة
cs: Související parametry
de: Relevante Parameter
es: Parámetros relevantes
fi: Liittyvät parametrit
fr: Paramètres connexes
hu: Kapcsolódó paraméterek
id: Parameter terkait
it: Parametri rilevanti
ja: 関連パラメータ
ko: 관련 매개변수
ms: Parameter Berkaitan
nl: Relevante parameters
pl: Parametry związane
pt_pt: Parâmetros relevantes
ru: Соответствующие параметры
zh_hans: 相关参数
zh_hant: 相關參數

# 设备型号
source: Device Model
ar: طراز الجهاز
cs: Model zařízení
de: Gerätemodell
es: Modelo de dispositivo
fi: Laitemalli
fr: Modèle de l'appareil
hu: Eszközmodell
id: Model perangkat
it: Modello del dispositivo
ja: デバイスモデル
ko: 장치 모델
ms: Model Peranti
nl: Apparaatmodel
pl: Model urządzenia
pt_pt: Modelo do dispositivo
ru: Модель устройства
zh_hans: 设备型号
zh_hant: 設備型號

# 邮件主题
source: Email Subject
ar: موضوع البريد الإلكتروني
cs: Předmět e-mailu
de: E-Mail-Betreff
es: Asunto del correo
fi: Sähköpostin aihe
fr: Objet de l’email
hu: E-mail tárgya
id: Subjek Email
it: Oggetto dell’email
ja: メールの件名
ko: 이메일 제목
ms: Subjek E-mel
nl: Onderwerp
pl: Temat wiadomości
pt_pt: Assunto do email
ru: Тема письма
zh_hans: 邮件主题
zh_hant: 郵件主旨

# 邮件正文 (包含设备信息)
source: Email Body (includes device information)
ar: نص البريد الإلكتروني (يتضمن معلومات الجهاز)
cs: Tělo e-mailu (obsahuje informace o zařízení)
de: E-Mail-Text (inklusive Geräteinformationen)
es: Cuerpo del correo (incluye información del dispositivo)
fi: Viestin sisältö (sisältää laitetiedot)
fr: Corps de l’email (avec les informations de l’appareil)
hu: E-mail törzse (eszközinformációkkal)
id: Isi Email (termasuk informasi perangkat)
it: Corpo dell’email (include informazioni sul dispositivo)
ja: メール本文（デバイス情報を含む）
ko: 이메일 본문 (기기 정보 포함)
ms: Isi E-mel (termasuk maklumat peranti)
nl: E-mailtekst (inclusief apparaatgegevens)
pl: Treść wiadomości (z informacjami o urządzeniu)
pt_pt: Corpo do email (inclui informações do dispositivo)
ru: Текст письма (с информацией об устройстве)
zh_hans: 邮件正文 (包含设备信息)
zh_hant: 郵件內容（包含裝置資訊）

# 错误信息
source: Error Message
ar: رسالة خطأ
cs: Chyba
de: Fehlermeldung
es: Error de información
fi: Virhe
fr: Message d'erreur
hu: Hiba
id: Kesalahan informasi
it: Errore di informazione
ja: エラーメッセージ
ko: 오류 정보
ms: Ralat
nl: Foutmelding
pl: Błąd
pt_pt: Erro de informação
ru: Ошибка информации
zh_hans: 错误信息
zh_hant: 錯誤信息

# 已有邮件正在打开，请稍后重试。
source: An email is already opening. Please try again later.
ar: هناك رسالة بريد إلكتروني قيد الفتح بالفعل. حاول مرة أخرى لاحقًا.
cs: Již se otevírá e-mail. Zkuste to později.
de: Eine E-Mail wird bereits geöffnet. Bitte versuchen Sie es später erneut.
es: Ya se está abriendo un correo. Inténtalo de nuevo más tarde.
fi: Sähköpostia avataan jo. Yritä myöhemmin uudelleen.
fr: Un e-mail est déjà en cours d’ouverture. Réessayez plus tard.
hu: Már folyamatban van egy e-mail megnyitása. Próbálja újra később.
id: Email sedang dibuka. Coba lagi nanti.
it: È già in corso l’apertura di un’email. Riprova più tardi.
ja: メールを開いています。しばらくしてから再試行してください。
ko: 이미 이메일을 여는 중입니다. 잠시 후 다시 시도하세요.
ms: E-mel sedang dibuka. Cuba lagi kemudian.
nl: Er wordt al een e-mail geopend. Probeer het later opnieuw.
pl: Trwa już otwieranie wiadomości e-mail. Spróbuj ponownie później.
pt_pt: Já está a ser aberto um e-mail. Tente novamente mais tarde.
ru: Письмо уже открывается. Повторите попытку позже.
zh_hans: 已有邮件正在打开，请稍后重试。
zh_hant: 已有郵件正在開啟，請稍後重試。

# 无法打开 Apple 邮件，请检查它是否已安装并配置账户。
source: Unable to open Apple Mail. Check that it is installed and an account is configured.
ar: تعذر فتح Apple Mail. تحقق من تثبيته وإعداد حساب فيه.
cs: Nelze otevřít Apple Mail. Zkontrolujte, zda je nainstalovaný a má nastavený účet.
de: Apple Mail kann nicht geöffnet werden. Prüfen Sie, ob es installiert und ein Account eingerichtet ist.
es: No se puede abrir Apple Mail. Comprueba que esté instalado y tenga una cuenta configurada.
fi: Apple Mailia ei voi avata. Tarkista, että se on asennettu ja tili on määritetty.
fr: Impossible d’ouvrir Apple Mail. Vérifiez que l’app est installée et qu’un compte est configuré.
hu: Az Apple Mail nem nyitható meg. Ellenőrizze, hogy telepítve van-e, és be van-e állítva egy fiók.
id: Tidak dapat membuka Apple Mail. Pastikan aplikasi terpasang dan akun telah dikonfigurasi.
it: Impossibile aprire Apple Mail. Verifica che sia installato e che un account sia configurato.
ja: Appleのメールを開けません。インストールされ、アカウントが設定されているか確認してください。
ko: Apple Mail을 열 수 없습니다. 설치 여부와 계정 설정을 확인하세요.
ms: Tidak dapat membuka Apple Mail. Pastikan aplikasi dipasang dan akaun dikonfigurasikan.
nl: Kan Apple Mail niet openen. Controleer of het is geïnstalleerd en een account is ingesteld.
pl: Nie można otworzyć Apple Mail. Sprawdź, czy aplikacja jest zainstalowana i ma skonfigurowane konto.
pt_pt: Não foi possível abrir o Apple Mail. Verifique se está instalado e se tem uma conta configurada.
ru: Не удалось открыть Apple Mail. Проверьте, установлено ли приложение и настроена ли учётная запись.
zh_hans: 无法打开 Apple 邮件，请检查它是否已安装并配置账户。
zh_hant: 無法開啟 Apple 郵件，請檢查是否已安裝並設定帳號。

# 邮件附件的文件名无效。
source: The email attachment filename is invalid.
ar: اسم ملف مرفق البريد الإلكتروني غير صالح.
cs: Název souboru e-mailové přílohy není platný.
de: Der Dateiname des E-Mail-Anhangs ist ungültig.
es: El nombre del archivo adjunto no es válido.
fi: Sähköpostiliitteen tiedostonimi on virheellinen.
fr: Le nom du fichier joint à l’e-mail n’est pas valide.
hu: Az e-mail-melléklet fájlneve érvénytelen.
id: Nama file lampiran email tidak valid.
it: Il nome del file allegato all’email non è valido.
ja: メールの添付ファイル名が無効です。
ko: 이메일 첨부 파일 이름이 유효하지 않습니다.
ms: Nama fail lampiran e-mel tidak sah.
nl: De bestandsnaam van de e-mailbijlage is ongeldig.
pl: Nazwa pliku załącznika jest nieprawidłowa.
pt_pt: O nome do ficheiro anexo ao e-mail é inválido.
ru: Недопустимое имя файла вложения.
zh_hans: 邮件附件的文件名无效。
zh_hant: 郵件附件的檔案名稱無效。

# 无法创建 Apple 邮件草稿。
source: Unable to create an Apple Mail draft.
ar: تعذر إنشاء مسودة في Apple Mail.
cs: Nelze vytvořit koncept v Apple Mail.
de: Ein Entwurf in Apple Mail konnte nicht erstellt werden.
es: No se puede crear un borrador en Apple Mail.
fi: Apple Mailin luonnosta ei voi luoda.
fr: Impossible de créer un brouillon dans Apple Mail.
hu: Nem sikerült piszkozatot létrehozni az Apple Mailben.
id: Tidak dapat membuat draf Apple Mail.
it: Impossibile creare una bozza in Apple Mail.
ja: Appleのメールで下書きを作成できません。
ko: Apple Mail 초안을 만들 수 없습니다.
ms: Tidak dapat mencipta draf Apple Mail.
nl: Kan geen concept in Apple Mail aanmaken.
pl: Nie można utworzyć wersji roboczej w Apple Mail.
pt_pt: Não foi possível criar um rascunho no Apple Mail.
ru: Не удалось создать черновик в Apple Mail.
zh_hans: 无法创建 Apple 邮件草稿。
zh_hant: 無法建立 Apple 郵件草稿。

# 未获准创建 Apple 邮件草稿。请在系统设置的隐私与安全性→自动化中允许此应用控制邮件。
source: Permission to create an Apple Mail draft was denied. Allow this app to control Mail in System Settings → Privacy & Security → Automation.
ar: لم يُسمح بإنشاء مسودة في Apple Mail. اسمح لهذا التطبيق بالتحكم في Mail من إعدادات النظام ← الخصوصية والأمان ← الأتمتة.
cs: Vytvoření konceptu v Apple Mail nebylo povoleno. V Nastavení systému → Soukromí a zabezpečení → Automatizace povolte této aplikaci ovládat Mail.
de: Das Erstellen eines Entwurfs in Apple Mail wurde nicht erlaubt. Erlauben Sie dieser App unter Systemeinstellungen → Datenschutz & Sicherheit → Automation, Mail zu steuern.
es: No se ha permitido crear un borrador en Apple Mail. Permite que esta app controle Mail en Ajustes del Sistema → Privacidad y seguridad → Automatización.
fi: Apple Mailin luonnoksen luomiseen ei annettu lupaa. Salli tämän apin hallita Mailia kohdassa Järjestelmäasetukset → Tietosuoja ja suojaus → Automaatio.
fr: La création d’un brouillon dans Apple Mail n’a pas été autorisée. Autorisez cette app à contrôler Mail dans Réglages Système → Confidentialité et sécurité → Automatisation.
hu: Az Apple Mail-piszkozat létrehozása nem lett engedélyezve. A Rendszerbeállítások → Adatvédelem és biztonság → Automatizálás alatt engedélyezze ennek az appnak a Mail vezérlését.
id: Izin untuk membuat draf Apple Mail ditolak. Izinkan aplikasi ini mengontrol Mail di Pengaturan Sistem → Privasi & Keamanan → Automasi.
it: La creazione di una bozza in Apple Mail non è stata autorizzata. Consenti a questa app di controllare Mail in Impostazioni di Sistema → Privacy e sicurezza → Automazione.
ja: Appleのメールで下書きを作成する権限がありません。システム設定 → プライバシーとセキュリティ → オートメーションで、このアプリによるメールの制御を許可してください。
ko: Apple Mail 초안 생성 권한이 거부되었습니다. 시스템 설정 → 개인정보 보호 및 보안 → 자동화에서 이 앱이 Mail을 제어하도록 허용하세요.
ms: Kebenaran untuk mencipta draf Apple Mail ditolak. Benarkan aplikasi ini mengawal Mail dalam Tetapan Sistem → Privasi & Keselamatan → Automasi.
nl: Toestemming om een concept in Apple Mail aan te maken is geweigerd. Sta deze app toe Mail te bedienen via Systeeminstellingen → Privacy en beveiliging → Automatisering.
pl: Odmówiono pozwolenia na utworzenie wersji roboczej w Apple Mail. Zezwól tej aplikacji na sterowanie Mail w Ustawieniach systemowych → Prywatność i ochrona → Automatyzacja.
pt_pt: Não foi permitida a criação de um rascunho no Apple Mail. Permita que esta aplicação controle o Mail em Definições do Sistema → Privacidade e segurança → Automatização.
ru: Разрешение на создание черновика в Apple Mail не предоставлено. Разрешите этому приложению управлять Mail в разделе Системные настройки → Конфиденциальность и безопасность → Автоматизация.
zh_hans: 未获准创建 Apple 邮件草稿。请在系统设置的隐私与安全性→自动化中允许此应用控制邮件。
zh_hant: 未獲准建立 Apple 郵件草稿。請在系統設定的隱私權與安全性 → 自動化中允許此應用程式控制郵件。
